/* No comment provided by engineer. */
"Connecting" = "Зʼєднуюся...";

/* No comment provided by engineer. */
"NFiles" = "%d файлів";

/* No comment provided by engineer. */
"NotEnoughSpace" = "Недостатньо місця на диску";

/* No comment provided by engineer. */
"PinCode" = "PIN: %@";

/* No comment provided by engineer. */
"Sending" = "Відправляю...";

/* No comment provided by engineer. */
"TransferCanceled" = "Скасовано";

/* No comment provided by engineer. */
"TransferDeclined" = "Відхилено";

/* No comment provided by engineer. */
"TransferFinished" = "Передача завершена";

/* No comment provided by engineer. */
"TransferTimedOut" = "Минув час очікування";

/* No comment provided by engineer. */
"UnsupportedType" = "Тип даних не підтримується";

